[
    {
        "title": "moratorias",
        "image": "moratorias",
        "paragraphs": [
            "Para aquellos que se encuentren en edad de jubilarse y les falten aportes, podrán acceder a la jubilación utilizando la moratoria vigente.",
            "Este mecanismo brinda la oportunidad de regularizar la situación previsional y así avanzar hacia un futuro garantizado y tranquilo."
        ]
    },
    {
        "title": "sucesiones",
        "image": "sucesiones",
        "paragraphs": [
            "En momentos de duelo, enfrentar la burocracia y los trámites legales puede ser abrumador. En nuestro estudio jurídico especializado en sucesiones, comprendemos las dificultades y los desafíos que implica la gestión de los asuntos legales tras la pérdida de un ser querido.",
            "Nuestro equipo de abogados está dedicado a brindarle un servicio integral y personalizado en cada etapa del proceso sucesorio. Desde la obtención de los documentos necesarios hasta la distribución de los bienes, nos encargamos de todos los aspectos legales. Con años de experiencia en la materia, hemos asistido a numerosas familias en la resolución exitosa de sus sucesiones, por lo que nos comprometemos a ofrecerle una atención personalizada, escuchando sus necesidades y preocupaciones, y proporcionándole soluciones efectivas y adaptadas a su situación particular."
        ]
    },
    {
        "title": "retiros por invalidez",
        "image": "invalidez",
        "paragraphs": [
            "Hombres y mujeres que no alcanzaron la edad para acceder a la jubilación ordinaria, que tengan una incapacidad laboral del 66% determinada por junta médica y que cumplan con la condición de 'aportante regular' o 'aportante irregular con derecho' podrán acceder a este beneficio.",
            "No te demores, hace tu consulta. Contáctanos para que podamos evaluar tu situación y brindarte la asistencia necesaria, el tiempo es muy importante para que accedas a este beneficio."
        ]
    },
    {
        "title": "puam",
        "image": "puam",
        "paragraphs": [
            "En caso de que tengas 65 años de edad y no puedas jubilarte por falta de aportes, gestionamos la Pensión Universal al Adulto Mayor. Este beneficio es equivalente al 80% de una jubilación mínima y se actualiza por la Ley de Movilidad."
        , "PUAM es la cobertura previsional destinada a las personas mayores de 65 años, que no cuentan con ninguna jubilación o pensión. Deben ser argentinos o naturalizados con 10 años de residencia en el país (anteriores a la solicitud), o extranjero con una residencia mínima de 20 años y mantener la residencia en el país una vez solicitada la pensión.",
    "No deberán cobrar ni tener derecho a ninguna jubilación o pensión de un organismo nacional o de cajas o institutos provinciales o municipales, ni seguro de desempleo. El monto es equivalente al 80% de una jubilación mínima y se actualiza por la Ley de Movilidad. Las personas que cobran esta pensión cuentan con cobertura de salud y servicios de PAMI, pueden acceder al cobro de asignaciones familiares (por hijo/hijo con discapacidad, por cónyuge y ayuda escolar anual) y a los créditos ANSES."]
    },
    {
        "title": "Renta Vitalicia",
        "image": "rentaVitalicia",
        "paragraphs": [
            "Si tenes una Pensión / Renta Vitalicia de una Compañía de Seguro de Retiro –ex AFJP- y cobras menos que la jubilación mínima, iniciamos el reclamo para que obtengas los aumentos y así reajustar tu haber mensual con los fallos de la Corte Suprema de Justicia de la Nación.",
            "Tu Pensión / Renta Vitalicia nunca puede ser menor a la jubilación mínima; es tu derecho tener los aumentos que otorga ANSES. Así, ante los bajísimos valores de quienes aún cobran una renta vitalicia privada, exigiremos mediante el reclamo judicial el complemento de las diferencias para que así puedas cobrar todos los meses lo que te corresponde."
]}
]
