[
    {
        "title": "moratorias",
        "image": "moratorias",
        "paragraphs": [
            "Para aquellos que se encuentren en edad de jubilarse y les falten aportes, podrán acceder a la jubilación utilizando la moratoria vigente.",
            "Este mecanismo brinda la oportunidad de regularizar la situación previsional y así avanzar hacia un futuro garantizado y tranquilo."
        ]
    },
    {
        "title": "sucesiones",
        "image": "sucesiones",
        "paragraphs": [
            "En momentos de duelo, enfrentar la burocracia y los trámites legales puede ser abrumador. En nuestro estudio jurídico especializado en sucesiones, comprendemos las dificultades y los desafíos que implica la gestión de los asuntos legales tras la pérdida de un ser querido.",
            "Nuestro equipo de abogados está dedicado a brindarle un servicio integral y personalizado en cada etapa del proceso sucesorio. Desde la obtención de los documentos necesarios hasta la distribución de los bienes, nos encargamos de todos los aspectos legales. Con años de experiencia en la materia, hemos asistido a numerosas familias en la resolución exitosa de sus sucesiones, por lo que nos comprometemos a ofrecerle una atención personalizada, escuchando sus necesidades y preocupaciones, y proporcionándole soluciones efectivas y adaptadas a su situación particular."
        ]
    },
    {
        "title": "retiros por invalidez",
        "image": "invalidez",
        "paragraphs": [
            "Hombres y mujeres que no alcanzaron la edad para acceder a la jubilación ordinaria, que tengan una incapacidad laboral del 66% determinada por junta médica y que cumplan con la condición de 'aportante regular' o 'aportante irregular con derecho' podrán acceder a este beneficio.",
            "No te demores, hace tu consulta. Contáctanos para que podamos evaluar tu situación y brindarte la asistencia necesaria, el tiempo es muy importante para que accedas a este beneficio."
        ]
    }
]
